  [
  {
    "solder": "Феноберцев Роман Филиппович",
    "date": "18.10.2022",
    "subtitle":
      "Красноярские полицейские помогли найти родных погибшего во время Великой Отечественной войны солдата",
    "text": "В Красноярске сотрудники полиции и общественники смогли найти родных погибшего во время Великой Отечественной войны солдата.",
    "image": "images/news-one.png",
    "link": "https://newslab.ru/news/1137666"
  },
  {
    "solder": "Феноберцев Роман Филиппович",
    "date": "19.10.2022",
    "subtitle":
      "Поисковики нашли родственников советского солдата, который без вести пропал в Старорусском районе в 1942 году",
    "text": "Поисковики отряда «Факел» из города Киров, работая в ходе осеннего этапа межрегиональной Вахты Памяти «Поисковой экспедиции «Долина», нашли останки семи солдат. Личность одного из них установили по записке из смертного медальона, а позже удалось найти семью погибшего бойца.",
    "image": "images/1 40-1.png",
    "link": "https://53news.ru/novosti/poiskoviki-ustanovili-lichnost-krasnoarmejcza-propavshego-v-1942-godu-v-starorusskom-rajone.html"
  },
  {
    "solder": "Феноберцев Роман Филиппович",
    "date": "06.12.2022",
    "subtitle":
      "«Отец, наш Ромка вернулся». В Красноярске похоронили останки красноармейца",
    "text": "Волнительное мероприятие прошло в День Неизвестного Солдата, 3 декабря, на Мемориале Победы. В Красноярске на Бадалыкском кладбище были захоронены останки красноармейца Феноберцева Романа Филипповича. ",
    "image": "images/media-3.png",
    "link": "https://krsk.aif.ru/society/otec_nash_romka_vernulsya_v_krasnoyarske_pohoronili_ostanki_krasnoarmeyca"
  },
  {
    "solder": "Феноберцев Роман Филиппович",
    "date": "06.12.2022",
    "subtitle": "В Красноярске захоронили останки погибшего во время ВОВ солдата",
    "text": "В Красноярске захоронили останки солдата, погибшего во время Великой Отечественной войны, призванного на воинскую службу с территории Красноярского края.",
    "image": "images/1 40-2.png",
    "link": "https://zapad24.ru/news/krasnoyarsk/94396-v-krasnojarske-zahoronili-ostanki-pogibshego-vo-vremja-vov-soldata.html "
  },
  {
    "solder": "Халемин Степан Александрович",
    "date": "08.11.2022",
    "subtitle":
      "«Дорога домой». Торжественно-траурная церемония в Нижней Синячихе",
    "text": "В селе Нижняя Синячиха Алапаевского района 5 ноября 2022 года прошла торжественно-траурная церемония передачи останков красноармейца Халемина Степана Александровича 1900 года рождения, погибшего в Новгородской области в годы Великой Отечественной войны.",
    "image": "images/1 40-3.png",
    "link": "https://www.xn--b1azcy.xn--p1ai/news/doroga-domoj/"
  },
  {
    "solder": "Серболин Максим Никитович",
    "date": "31.05.2022",
    "subtitle":
      "Сержант Максим Никитович Серболин вернулся с войны в родную Омскую область",
    "text": "27 мая на кладбище села Большие Уки, что лежит в трёхстах километрах к северу от Омска, состоялась торжественно-траурная церемония захоронения останков сержанта 947 артиллеристского полка 384 стрелковой дивизии Серболина Максима Никитовича.",
    "image": "images/1 40-4.png",
    "link": "https://rf-poisk.ru/news/12571/"
  },
  {
    "solder": "Серболин Максим Никитович",
    "date": "28.05.2022",
    "subtitle":
      "В БОЛЬШИХ УКАХ СОСТОЯЛАСЬ ЦЕРЕМОНИЯ ЗАХОРОНЕНИЯ ОСТАНКОВ БОЙЦА КРАСНОЙ АРМИИ",
    "text": "В 1942 году командир отделения связи 947-го артиллеристского полка 384-й стрелковой дивизии сержант Максим Серболин попал в окружение, из которого не смог выйти.",
    "image": "images/news-three.png",
    "link": "https://12-kanal.ru/news/134886/"
  }
]
